export default [
    {
        "id": "1",
        "name": "Кафедра інформаційних систем",
        "image": 'https://media.istockphoto.com/photos/innovation-and-science-concept-picture-id1177116437?k=20&m=1177116437&s=612x612&w=0&h=3aeSq8Wv-6gcpFzuUz40e62Xs_zKMDuSLDz79BshuZg=',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
        // "specialty": {
        //     "id": 1,
        //     "specialtyCode": "AT",
        //     "specialtyNumberCode": 151,
        //     "name": "Автоматизация и компютерно-интегрированные технологии"
        // }
    },
    {
        "id": "2",
        "name": "Кафедра комп'ютеризованих систем управління",
        "image": 'https://images.unsplash.com/photo-1498050108023-c5249f4df085?ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8dGVjaG5vbG9neXxlbnwwfHwwfHw%3D&ixlib=rb-1.2.1&w=1000&q=80',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
    },
    {
        "id": "3",
        "name": "Кафедра комп'ютерних інтелектуальних систем і мереж",
        "image": 'https://static8.depositphotos.com/1043957/1050/i/950/depositphotos_10502350-stock-photo-motherboard.jpg',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
    },
    {
        "id": "4",
        "name": "Кафедра комп'ютерних технологій автоматизації",
        "image": 'https://www.elegantthemes.com/blog/wp-content/uploads/2020/02/000-Online-Code-Editors.png',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
    },
    {
        "id": "5",
        "name": "Кафедра кібербезпеки та програмного забезпечення",
        "image": 'https://inteng-storage.s3.amazonaws.com/img/iea/9lwjAVnM6E/sizes/ocde_resize_md.jpg',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
    },
    {
        "id": "6",
        "name": "Кафедра електронних засобів та інформаційно-комп'ютерних технологій",
        "image": 'http://awdhesh.com/wp-content/uploads/2021/07/No-code-development-tools.jpg',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
    },
    {
        "id": "7",
        "name": "Кафедра інформаційної діяльності та медіа-комунікацій",
        "image": 'https://www.javascript.ba/system/posts/images/000/001/269/original/Coding-body-image-.jpg',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        // "headOfDepartment": "Дудко Олег Сергеевич",
    }

];