export const DepartmentsMock = [
    {
        "id": 1,
        "name": "КСУ",
        "image": 'https://www.cpacanada.ca/-/media/site/operational/ec-education-certification/images/g10269-ec.jpg',
        "description": "Луций Септимий Север (лат. Lucius Septimius Severus; 11 апреля 146 года, Лептис-Магна, Африка — 4 февраля 211 года, Эборак, Британия) — римский император, правивший с апреля 193 года по 4 февраля 211 года. Во время правления Марка Аврелия и Коммода он сделал карьеру в имперской администрации: управлял разными провинциями, в 189 году занимал должность консула-суффекта. Зимой 192/193 годов, когда империю охватил кризис, Луций был наместником Верхней Паннонии и командовал сильной армией. Солдаты провозгласили его императором после гибели Пертинакса (апрель 193 года). Объявив своей целью месть за погибшего, Север двинулся на Рим и одержал почти бескровную победу над новым императором Дидием Юлианом, который был убит. Затем Луций разгромил двух других претендентов на власть — Песценния",
        "email": "admin@gmail.com",
        "headOfDepartment": "Дудко Олег Сергеевич",
        "specialty": {
            "id": 1,
            "specialtyCode": "AT",
            "specialtyNumberCode": 151,
            "name": "Автоматизация и компютерно-интегрированные технологии"
        }
    }
];